Repository: GAP00/WP-paramitopia-ru
Catalog: lang/*.po
Languages: ru_ru

source: Error 404 - Not Found
ru_ru: Ошибочка 404

source: Sorry, but you are looking for something that isn&#8217;t here.
ru_ru: Простите, но здесь такого нет.

source: Random Posts
ru_ru: Случайные записи

source: Tag Cloud
ru_ru: Облачко зарубочек

source: Daily Archives:
ru_ru: Архивы за день:

source: Monthly Archives:
ru_ru: Архивы за месяц:

source: Yearly Archives:
ru_ru: Архивы за год:

source: Category Archives:
ru_ru: Архивы по рубрикам:

source: Tag Archives:
ru_ru: Архив зарубочек:

source: Blog Archives
ru_ru: Архив блога

source: Posted by
ru_ru: Автор

source: on
ru_ru: Размещено

source: Edit
ru_ru: Изменить

source: None comments
ru_ru: 0 комментов

source: comments
ru_ru: Комменты

source: Read more &raquo;
ru_ru: Читаем... &raquo;

source: &laquo; Previous page
ru_ru: &laquo; Предыдущая страница

source: Next page &raquo;
ru_ru: Следующая страница &raquo;

source: This post is password protected. Enter the password to view comments.
ru_ru: Упс. Запаролено. Комменты в обмен на пароль.

source: Leave a comment ?
ru_ru: Добавить коммент ?

source: Comments.
ru_ru: Коммент

source: Comments are closed.
ru_ru: Комменты закрыты

source: NOTE - You can use these
ru_ru: Попробуйте использовать

source: NAME
ru_ru: Имя*

source: EMAIL
ru_ru: Почта*

source: Website URL
ru_ru: Сылка

source: Leave a Comment
ru_ru: Написать коммент

source: Reply to %s &not;<br />
ru_ru: Ответ %s &not;<br />

source: <small>Cancel reply</small>
ru_ru: <small>Не отвечать</small>

source: SUBMIT
ru_ru: Отправить

source: Trackbacks and Pingbacks:
ru_ru: Трекбеки + Пингбеки:

source: Copyright
ru_ru: Авторство

source: Top
ru_ru: Верх

source: Primary Widget Area
ru_ru: Главная область виждетов

source: The primary widget area
ru_ru: Главная область виждетов

source: Singular Widget Area
ru_ru: Особая область виджетов

source: The singular widget area
ru_ru: Особая область виджетов

source: Not Singular Widget Area
ru_ru: Не единичная область виджетов

source: Not the singular widget area
ru_ru: Не единичная область виджетов

source: Footer Widget Area
ru_ru: Нижняя область виджетов

source: The footer widget area
ru_ru: Нижняя область виджетов

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: [Edit]
ru_ru: [Изменить]

source: Your comment is awaiting moderation.
ru_ru: Ваш коммент на модерации

source: RSS URL
ru_ru: RSS ссылка

source: Put your full rss subscribe address here.(with http://)
ru_ru: Введите адрес RSS ленты.(начиная с http://)

source: twitter URL
ru_ru: Ссылка на twitter

source: Put your full twitter address here.(with http:// , leave it blank for display none.)
ru_ru: Введите ссылку на twitter.(начиная с http://)

source: facebook URL
ru_ru: Ссылка на facebook

source: Put your full facebook address here.(with http:// , leave it blank for no display none.)
ru_ru: Введите ссылку на facebook.(начиная с http://)

source: Excerpt?
ru_ru: Отрывок？

source: If the home page and archive pages to display excerpt of post, check.
ru_ru: Отметьте здесь, чтобы показать выдержки из сообщений на главной странице и странице архива.

source: Disable the comment notes
ru_ru: Комменты закрыты

source: Disabling this will remove the note text that displays with more options for adding to comments (html).
ru_ru: Отключить что бы удалить текст заметки, который отображает больше возможностей для добавления комментария (HTML).

source: Disable the comments smilies
ru_ru: Отключить самйлы в комментах

source: Disabling this will remove the comments smilies.
ru_ru: Удалить смайлики из комментов.

source: Theme Options
ru_ru: Опции темы

source: %1$s Theme Options
ru_ru: %1$s Опции темы

source: Options saved
ru_ru: Опции сохранены

source: Save Options
ru_ru: Сохранить опции

source: Donation
ru_ru: Пожертвовать

source: If you feel my work is useful and want to support the development of more free resources, you can donate me. Thank you very much!
ru_ru: Если Вам понравилась моя работа, вы можете поддержать материально дальнейшую разработку. Спасибо!

source: Home
ru_ru: Главная

source: RSS Feed
ru_ru: RSS записей

source: Follow me on twitter.
ru_ru: RSS комментов

source: Facebook
ru_ru: Google+

source: 1 comments
ru_ru: 1 коммент

source: This is a sticky post!
ru_ru: Запись прикреплена!

source: continue reading?
ru_ru: Читать дальше?

source: Leave a comment
ru_ru: Комментить

source: Go to comments
ru_ru: В комменты

source: Pages:
ru_ru: Страницы:

source: Search: type, hit enter
ru_ru: Чего изволите?

source: SEARCH
ru_ru: Поиск

source: Recent Posts
ru_ru: Последние записи

source: Search by Tags!
ru_ru: Поиск по зарубочкам

source: Archives
ru_ru: Архивы

source: Links
ru_ru: Ссылки

source: Meta
ru_ru: Вход

source: Related Posts
ru_ru: Похожие записи
